messages_ru = {
    "REFUND-ADMIN": '''🔖 2\\2 Рефанд для аккаунта <b>{account_email}</b> | <b>{team_name}</b>!
    ━━━━━━━━━━━━━━━━
    MCC: <b>{mcc_name}</b>

    Спенд аккаунта: <b>{spend}</b>
    Сума рефаунда: <b>{refund_value}</b>
    Комиссия за рефанд: <b>{commission}</b>''',

    "REFUND-CLIENT": '''✅ Рефанд для аккаунта <b>{account_email}</b> завершён!
    ━━━━━━━━━━━━━━━━
    MCC: <b>{mcc_name}</b>

    Сума рефаунда: <b>{refund_value}</b>
    Комиссия за рефанд: <b>{commission}</b>'''
}