messages_uk = {
    "REFUND-ADMIN": '''🔖 2\\2 Рефаунд акаунта <b>{account_email}</b> | <b>{team_name}</b>!
    ━━━━━━━━━━━━━━━━
    MCC: <b>{mcc_name}</b>

    Спенд акаунта: <b>{spend}</b>
    Сума рефаунду: <b>{refund_value}</b>
    Комісія за рефаунд: <b>{commission}</b>''',

    "REFUND-CLIENT": '''✅ Рефаунд акаунта <b>{account_email}</b> завершено!
    ━━━━━━━━━━━━━━━━
    MCC: <b>{mcc_name}</b>

    Сума рефаунду: <b>{refund_value}</b>
    Комісія за рефаунд: <b>{commission}</b>''',

    "VERIFICATED-ACCOUNT-ADMIN": '''🟢 2\\2 Створенно акаунт <b>{$account_email}</b> з балансом <b>{$amount}$</b>!
    ━━━━━━━━━━━━━━━━
    ✅ Верефікацію підтверджено!
    ━━━━━━━━━━━━━━━━
    MCC: <b>{mcc_name}</b>
    Сustomer ID: <b>{customer_id}</b>
    Команда: <b>{$team_name}</b>''',

    "VERIFICATED-ACCOUNT-CLIENT": '''✅ Верефікацію підтверджено! <b>{$account_email}</b> з балансом <b>{$amount}$</b>!
    MCC: <b>{mcc_name}</b>
    Сustomer ID: <b>{customer_id}</b>''',
}
